package com.example.e_book

class Database {
    var text: String =
        "Бывший чиновник интендантского управления, отставной коллежский секретарь Лахматов, сидел у себя за столом и, " +
                "выпивая шестнадцатую рюмку, размышлял о братстве, равенстве и свободе. Вдруг из-за лампы выглянул на него чёрт... " +
                "Но не пугайтесь, читательница. Вы знаете, что такое чёрт? Это молодой человек приятной наружности, с черной, как сапоги, " +
                "рожей и с красными выразительными глазами. На голове у него, хотя он и не женат, рожки..."
    get() = field

}